{
	"message": {
		"Play": "PLAY",
		"balance": "Balance:",
		"Min_Deposit": "Minimum Deposit:",
		"Min_Withdrawal": "Minimum Withdrawal:",
		"start_time": "START TIME",
		"bet_now": "BET NOW",
		"show_more": "Show More",
		"team_1": "West Ham",
		"team_2": "Chelsea",
		"Game_Licence": "GAME LICENSE",
		"Payment_Method": "Payment Method",
		"Certidicate_Security": "Certificate & Security",
		"Follow_Us": "Follow Us",
		"Visit": "VISIT OUR OFFICIAL RAMLY888 BLOG AT:",
		"Click": "CLICK HERE",
		"Website": "RAMLY888"
	},
	"Main_Content": {
		"H1_Header": "Asia’s Most Trusted Online Casino - Bearbrick888 Casino Site",
		"H1_Content_1": "Bearbrick888 Trusted Online Casino",
		"H1_Content_2": "is currently Asia’s most modern, most secure e-gaming platform. We’re partnered with PAGCOR and Curacao Gaming — authenticators that verify",
		"H1_Content_3": "Bearbrick888",
		"H1_Content_3_5": "to be a safe and certified online betting site. So relax and enjoy your casino experience when playing on the most secure online gaming platform.",
		"H1_Content_4": "Bearbrick888 site",
		"H1_Content_5": "takes no shortcuts when creating a premium online gaming experience. Jump into any game provider you like or go straight to your favorite game — all at the click of button. Get started by signing up for a",
		"H1_Content_6": "Bearbrick 888",
		"H1_Content_7": "account today and enjoy all that we have to offer.",
		"H2_1_Header": "Online Slot Games",
		"H2_1_Content_1": "Look out for",
		"H2_1_Content_2": "Bearbrick slot",
		"H2_1_Content_3": "selection for all the best online slot games in any online casino Malaysia:",
		"H2_1_Li_1_Header": "Zeus",
		"H2_1_Li_1_Content": "– An exciting Greek God themed online slot machine with live animations for a fun spin experience.",
		"H2_1_Li_2_Header": "Golden Hen",
		"H2_1_Li_2_Content": "– Enjoy a stream of free spins with this chicken themed, 5-reel, high RTP slot game.",
		"H2_1_Li_3_Header": "5 Lions Megaways",
		"H2_1_Li_3_Content": "– Take in the gorgeous sight of golden animals in this fun and engaging online slot machine.",
		"H2_1_Content_4": "Make your first deposit to your",
		"H2_1_Content_5": "Bearbrick 888 login wallet,",
		"H2_1_Content_6": "and you’ll be ready to enjoy all these online casino games and more.",
		"H2_2_Header": "Other BEARBRICK888 Games",
		"H2_2_Content_1": "BEARBRICK888 Asia",
		"H2_2_Content_2": "also hosts a variety of other online casino games for our wide audience of bettors. Whether you’re looking for a live poker table or the best betting odds for your favorite esports game — you’ve come to the right place.",
		"H2_2_Li_1_Header": "Live Casino Malaysia",
		"H2_2_Li_1_Content_1": "Live dealers on",
		"H2_2_Li_1_Content_2": "Bearbrick Casino",
		"H2_2_Li_1_Content_3": "are all trained to operate all the classic table games. So, enjoy high speed tables for live baccarat, online blackjack, and even live roulette wheels, all in one place.",
		"H2_2_Li_2_Header": "Online Sports Betting",
		"H2_2_Li_2_Content": "Not just for online football betting, but also horse race tracks, cockfighting, and even fantasy sports.",
		"H2_2_Li_3_Header": "Online Lottery Malaysia",
		"H2_2_Li_3_Content_1": "3D Lottos, 4D Lottos, and everything beyond —",
		"H2_2_Li_3_Content_2": "Bearbrick Malaysia",
		"H2_2_Li_3_Content_3": "hosts live 4D results for all the popular lottery brands in Malaysia.",
		"H2_3_Header": "Start Playing on BEARBRICK888",
		"H2_3_Content": "With so many benefits on offer, all you need to do now is sign up. Follow these simple steps and you’ll be ready in no time:",
		"H2_3_Li_1_Header": "Register and Login",
		"H2_3_Li_1_Content_1": "Register and verify for your own account — all you need is a phone number. With a registered account, just enter your",
		"H2_3_Li_1_Content_2": "Bearbrick 888 login",
		"H2_3_Li_1_Content_3": "info and access all your favorite online casino games.",
		"H2_3_Li_2_Header": "Make Your First Deposit",
		"H2_3_Li_2_Content_1": "Link your account with any of our payment options for fast transfers.",
		"H2_3_Li_2_Content_2": "Bearbrick888 online",
		"H2_3_Li_2_Content_3": "supports bank transfers, telco transfers, and e-wallets for deposits and withdrawals",
		"H2_3_Li_3_Header": "Claim Your Casino Bonus",
		"H2_3_Li_3_Content_1": "With a deposit made, you’re now eligible to redeem our unique",
		"H2_3_Li_3_Content_2": "Bearbrick Free Credit",
		"H2_3_Li_3_Content_3": "Bonuses. Our promotions are always changing to include the most lucrative free credit and free spin bonuses.",
		"H2_4_Header": "Reach Out to Us",
		"H2_4_Content_1": "Bearbrick 888 Casino",
		"H2_4_Content_2": "is always looking to hear helpful feedback from our loyal players and followers. Leave us a review or get support for issues you’re facing through our dedicated 24/7 live chat helpdesk. But forget the wait — join Asia’s best online gaming platform now and enjoy all the best real money casino games online.",
		"Btm_Header": "Trusted Affiliates:",
		"Btm_Content_1": "Winbox",
		"Btm_Content_2": "Malaysia's Premier Online Gaming Platform",
		"Btm_Content_3": "Discover why Winbox is Malaysia's most trusted casino for 2024! Enjoy smooth mobile access with easy downloads for iOS and Android. Register now for unbeatable games and exciting rewards, all in one place in Winbox!",
		"Btm_Content_4": "Winbox Download",
		"Btm_Content_5": "Winbox",
		"Btm_Content_6": " Malaysia's Leading Casino APK",
		"Btm_Content_6_5": "Download the official Winbox app for iOS and Android and enjoy Malaysia's top online casino experience! Get instant access to thrilling games, exclusive bonuses, and seamless gameplay. Download now and start winning today!",
		"Btm_Content_7": ""
	},
	"content": {
		"Learn_More": "Learn more about our big partner:",
		"FP_Link_Word": "Atas Top Online Gaming Platform",
		"FP_Content": "offers free credit to new players, allowing you to start your gaming journey with extra advantages. As a trusted online gaming platform in Malaysia, we provide a secure and reliable environment for all your gaming needs. Enjoy a wide range of games with confidence, knowing you’re playing on a platform dedicated to fairness, security, and top-notch customer service.",
		"SP_Link_Word": "ATAS Casino",
		"SP_F_Content": "H5 3.0 web version",
		"SP_S_Content": "Discover Malaysia's premier gambling destination at Atas Casino, featuring a wide array of games such as live casino, slots, and sports betting. Known for its top-notch security, vast game variety, and excellent customer service, Atas Casino ensures an outstanding gaming experience for all players."
	},
	"Runnig_Bar": {
		"Content_1": "RAMLY888 Official Website",
		"Content_2": "Asia’s Largest and Most Trusted Gambling Platform in Malaysia. Take advantage of generous welcome and promotional bonuses. Enjoy live casino games, slots, and sportsbooks on a secure, reliable platform with top-notch game selection. Experience excellent security, responsive customer support, and start playing your favorite games today. Unlock seamless gameplay and exciting rewards with RAMLY888!"
	},
	"Registered_TradeMark": {
		"Content_1": "RAMLY888,",
		"Content_2": "a trademark owned by",
		"Content_3": "Moon Technologie,",
		"Content_4": "is fully licensed and regulated by the",
		"Content_5": "Government of Curacao",
		"Content_6": "under Master License #1168/JAZ, ensuring a secure and compliant gaming experience."
	}
}