{
	"message": {
		"Play": "PLAY",
		"balance": "Balance:",
		"Min_Deposit": "Minimum Deposit:",
		"Min_Withdrawal": "Minimum Withdrawal:",
		"start_time": "START TIME",
		"bet_now": "BET NOW",
		"show_more": "Show More",
		"team_1": "Man Utd",
		"team_2": "Fulham"
	},
	"content": {
		"H1_Header": "Malaysia’s Best Ewallet Slot Casino — ALPHA66 Online",
		"H1_Content_1": "ALPHA66",
		"H1_Content_2": "looks to provide a unique, all-in-one, exclusive online gaming experience for everyone to make their own fortune from. When you’re with us, there’s no worrying about things like transfer limits or security systems.",
		"H1_Content_3": "takes every precaution to meet the standards of our authenticators and their demands for safety and fair play.",
		"H1_Content_4": "Still deciding? Once you see all we have to offer, you’ll want your own",
		"H1_Content_5": "ALPHA66 Online Casino Login",
		"H1_Content_6": "account.",
		"Visit_Site": "VISIT OUT OFFICIAL ALPHA66 BLOG AT:",
		"Site": "CLICK HERE ALPHA66",
		"Learn_More": "Learn more about our Major partner:",
		"FP_Link_Word": "Atas Login 3.0",
		"FP_Content": "Atas Casino H5 3.0 Web version now. No download needed, Atas casino is your top choice being the dominant casino game provider in Malaysia.",
		"SP_Link_Word": "Atas APK",
		"SP_F_Content": "Download APK to enjoy top-tier casino action with a wide game selection, secure transactions, and exclusive rewards. Download now for unparalleled entertainment and big wins!",
		"SP_S_Content": "Discover Malaysia's premier gambling destination at Atas Casino, featuring a wide array of games such as live casino, slots, and sports betting. Known for its top-notch security, vast game variety, and excellent customer service, Atas Casino ensures an outstanding gaming experience for all players.",
		"Game_License_Content_1": "ALPHA66,",
		"Game_License_Content_2": "a registered trademark of",
		"Game_License_Content_3": "Moon Technologie,",
		"Game_License_Content_4": "is licensed by the",
		"Game_License_Content_5": "Government of Curacao",
		"Game_License_Content_6": "under Master License #1168/JAZ.",
		"Game_License": "GAME LICENSE",
		"Payment_Methods": "PAYMENT METHODS",
		"Certificate_N_Security": "CERTIFICATE & SECIRITY",
		"Follow_Us": "FOLLOW US",
		"sentence_1": "DIGI, MAXIS, CELCOM, and UMOBILE",
		"sentence_2": "offer no bonuses, but you can get a 100% clean bonus with e-wallets (TnG, Boost, Grab, Shopee, DuitNow) for deposits. With",
		"sentence_3": "ALPHA66,",
		"sentence_4": "simply click 'SHARE'—the more you share, the more you earn!"
	},
	"Atas_Sign_Up": {
		"Header": "Atas Sign Up",
		"Content": "Explore Atas Casino H5 3.0 Web version with no download needed. As Malaysia’s leading casino game provider, Atas Casino offers a top-notch gaming experience."
	},
	"Atas_Download": {
		"Header": "Atas Download",
		"Content": "Get the APK now to access premium casino action, featuring a diverse game selection, secure transactions, and exclusive rewards. Download today for unmatched entertainment and big wins!"
	}
}