{
	"message": {
		"Play": "PLAY",
		"balance": "Balance:",
		"Min_Deposit": "Minimum Deposit:",
		"Min_Withdrawal": "Minimum Withdrawal:",
		"start_time": "START TIME",
		"bet_now": "BET NOW",
		"show_more": "Show More",
		"team_1": "Southampton",
		"team_2": "Man Utd",
		"Game_Licence": "GAME LICENSE",
		"Payment_Method": "Payment Method",
		"Certidicate_Security": "Certificate & Security",
		"Follow_Us": "Follow Us",
		"Visit": "VISIT OUR OFFICIAL PAVILION88 BLOG AT:",
		"Click": "CLICK HERE",
		"Website": "PAVILION88"
	},
	"Main_Content": {
		"H1_Header": "The Best Ewallet Slot Casino – Pavilion88 Casino APK ",
		"H1_Content_1": "Experience online gaming like never before with",
		"H1_Content_2": "Pavilion88,",
		"H1_Content_3": "Malaysia's fastest-growing and most trusted online casino. Our platform offers cutting-edge e-wallet features, top-notch SSL protection, and a sleek HTML5 mobile e-gaming app.",
		"H1_Content_4": "is not just big; it’s the most user-friendly online betting site in the industry.",
		"H1_Content_5": "New or experienced — get the",
		"H1_Content_6": "Pavilion88 Trusted Online Casino",
		"H1_Content_7": "app for mobile and play premium E-wallet slot games anywhere you like.",
		"H2_1_Header": "How to Download PAVILION88 Real Money Casino App",
		"H2_1_Content_1": "Enjoy all the best",
		"H2_1_Content_2": "Pavilion 88 Online",
		"H2_1_Content_3": "has to offer wherever, whenever. Just download our mobile app and you’ll have the best e-gaming experience in the industry. ",
		"H2_1_Li_1_Content_1": "Visit the",
		"H2_1_Li_1_Content_2": "Pavilion88 APK Download",
		"H2_1_Li_1_Content_3": "page and click on the download link. ",
		"H2_1_Li_2_Content_1": "Run the APK file once it’s downloaded. This will install the",
		"H2_1_Li_2_Content_2": "Pavilion88 App",
		"H2_1_Li_2_Content_3": "on your chosen device.",
		"H2_1_Li_3_Content": "Register a new account and verify it with your phone number. ",
		"H2_1_Li_4_Content_1": "Enter your",
		"H2_1_Li_4_Content_2": "Pavilion 88 login",
		"H2_1_Li_4_Content_3": "information and enjoy our premium E-gaming experience.",
		"H2_2_Header": "Our Ewallet Casino Services",
		"H2_2_Content_1": "With your account up and ready, all you need to do now is make a deposit.",
		"H2_2_Content_2": "Pavilion 88 Wallet",
		"H2_2_Content_3": "includes traditional bank transfers, Telco transfers, and of course Ewallet options. Pick between all our options for speedy and secured deposits and withdrawals.",
		"H2_2_Content_4": "If you do run into any issues, reach out through our dedicated 24/7 Helpdesk and we’ll get you sorted in no time. So, what are you waiting for? Make your first",
		"H2_2_Content_5": "Pavilion88 Ewallet",
		"H2_2_Content_6": "deposit and start playing our top-tier slot games today!",
		"H2_3_Header": "The Best PAVILION88 Slot Games",
		"H2_3_Content_1": "PAVILION88 Casino",
		"H2_3_Content_2": "has an unrivaled selection of online slot games, all sourced from certified and licensed slot providers.",
		"H2_3_Li_1_Header": "JDB:",
		"H2_3_Li_1_Content": "Don’t let their beautiful online slot machines fool you — JDB Slot provider also produces the best arcade fishing games.",
		"H2_3_Li_2_Header": "Pragmatic Play:",
		"H2_3_Li_2_Content": "Known for slot games like Sweet Bonanza and 5 Lions Megaways, there’s no other slot provider that will make you as rich while also having fun.",
		"H2_3_Li_3_Header": "Mega888:",
		"H2_3_Li_3_Content_1": "Malaysia’s biggest library of online slot games, made even bigger with our own",
		"H2_3_Li_3_Content_2": "Pavilion 88 Slot",
		"H2_3_Li_3_Content_3": "selection.",
		"H2_4_Header": "Sign Up For the Best Real Money Casino Bonuses",
		"H2_4_Content_1": "Whether it’s customer support, transfer options, or having the best real money casino games — no one does it like we do. Check out our promotions page for some of the lowest requirements of any online casino bonuses. Just sign up for",
		"H2_4_Content_2": "Pavilion88 Malaysia",
		"H2_4_Content_3": "today and get all the free credits and free spins any slot player could ever need.",
		"Btm_Header": "Our Big Partners:",
		"Btm_Content_1": "Winbox Sign Up",
		"Btm_Content_2": "Winbox",
		"Btm_Content_3": "Step-by-step guide to Winbox registration",
		"Btm_Content_4": "With just one account, you gain access to a multitude of betting options and thousands of games. Dive into the ultimate gaming experience with Winbox—where top brands and endless entertainment await!",
		"Btm_Content_5": "Winbox Login",
		"Btm_Content_6": "2024 with the all-new Winbox 3.0 H5 mobile version! Experience smooth gameplay at Malaysia's most trusted online casino. Log in today and enjoy the ultimate mobile casino entertainment."
	},
	"content": {
		"Learn_More": "Learn more about our big partner:",
		"FP_Link_Word": "Atas Top Online Gaming Platform",
		"FP_Content": "offers free credit to new players, allowing you to start your gaming journey with extra advantages. As a trusted online gaming platform in Malaysia, we provide a secure and reliable environment for all your gaming needs. Enjoy a wide range of games with confidence, knowing you’re playing on a platform dedicated to fairness, security, and top-notch customer service.",
		"SP_Link_Word": "ATAS Casino",
		"SP_F_Content": "H5 3.0 web version",
		"SP_S_Content": "Discover Malaysia's premier gambling destination at Atas Casino, featuring a wide array of games such as live casino, slots, and sports betting. Known for its top-notch security, vast game variety, and excellent customer service, Atas Casino ensures an outstanding gaming experience for all players."
	},
	"Runnig_Bar": {
		"Content_1": "Pavilion88",
		"Content_2": "– Malaysia's largest and most trusted gambling site! Enjoy generous welcome bonuses, live casino, slots, and sportsbooks. With a secure platform, extensive game selection, and responsive live customer support service, login and start playing your favorite games for a smooth and rewarding experience."
	},
	"Registered_TradeMark": {
		"Content_1": "Pavillion88,",
		"Content_2": "a registered trademark of",
		"Content_3": "Moon Technologie,",
		"Content_4": "is licensed and regulated by the",
		"Content_5": "Government of Curacao",
		"Content_6": "under Master License #1168/JAZ."
	}
}