{
	"message": {
		"Play": "MAIN",
		"balance": "Baki:",
		"Min_Deposit": "Minimum Deposit:",
		"Min_Withdrawal": "Minimum Withdrawal:",
		"start_time": "MASA MULA",
		"bet_now": "TARUH",
		"show_more": "Lagi",
		"team_1": "West Ham",
		"team_2": "Chelsea",
		"Game_Licence": "GAME LICENSE",
		"Payment_Method": "CARA BAYARAN",
		"Certidicate_Security": "Sijil & Keselamatan",
		"Follow_Us": "IKUT KAMI",
		"Visit": "LAWATI BLOG RASMI RAMLY888 KAMI DI:",
		"Click": "KLIK DI SINI",
		"Website": "RAMLY888"
	},
	"Main_Content": {
		"H1_Header": "Kasino Dalam Talian Asia Paling Dipercayai - Tapak Kasino Bearbrick888",
		"H1_Content_1": "Kasino Dalam Talian Dipercayai Bearbrick888",
		"H1_Content_2": "kini merupakan platform e-permainan paling moden dan paling selamat di Asia. Kami bekerjasama dengan PAGCOR dan Curacao Gaming — pengesah yang mengesahkan",
		"H1_Content_3": "Bearbrick888",
		"H1_Content_3_5": "sebagai tapak pertaruhan dalam talian yang selamat dan diperakui. Jadi berehat dan nikmati pengalaman kasino anda apabila bermain di platform permainan dalam talian yang paling selamat.",
		"H1_Content_4": "Web Bearbrick888 ",
		"H1_Content_5": "tidak mengambil jalan pintas dalam mencipta pengalaman permainan dalam talian premium. Terjun ke mana-mana penyedia permainan yang anda suka atau terus ke permainan kegemaran anda — semuanya di hujung jari anda. Mulakan dengan mendaftar untuk akaun",
		"H1_Content_6": "Bearbrick 888",
		"H1_Content_7": "hari ini dan nikmati semua yang kami tawarkan.",
		"H2_1_Header": "Permainan Slot Dalam Talian",
		"H2_1_Content_1": "Lihat pilihan",
		"H2_1_Content_2": "slot Bearbrick",
		"H2_1_Content_3": "untuk semua permainan slot dalam talian terbaik di mana-mana kasino dalam talian Malaysia:",
		"H2_1_Li_1_Header": "Zeus",
		"H2_1_Li_1_Content": "– Slot bertema Dewa Yunani yang menarik dengan animasi langsung untuk pengalaman putaran yang menyeronokkan.",
		"H2_1_Li_2_Header": "Golden Hen",
		"H2_1_Li_2_Content": "– Nikmati putaran percuma tanpa henti dengan permainan slot bertema ayam ini, 5-gulungan, dan RTP tinggi.",
		"H2_1_Li_3_Header": "5 Lions Megaways",
		"H2_1_Li_3_Content": "– Nikmati pemandangan haiwan emas yang cantik dalam permainan slot dalam talian yang menyeronokkan dan menarik ini.",
		"H2_1_Content_4": "Buat deposit pertama anda ke",
		"H2_1_Content_5": "dompet Bearbrick888 login,",
		"H2_1_Content_6": "dan anda akan bersedia untuk menikmati semua permainan kasino dalam talian ini dan banyak lagi.",
		"H2_2_Header": "Permainan BEARBRICK888 Lain",
		"H2_2_Content_1": "BEARBRICK888 Asia",
		"H2_2_Content_2": "juga menganjurkan pelbagai permainan kasino dalam talian yang lain untuk khalayak ramai pertaruhan kami. Sama ada anda sedang mencari meja poker langsung atau peluang pertaruhan terbaik untuk permainan esport kegemaran anda — anda telah datang ke tempat yang betul.",
		"H2_2_Li_1_Header": "Live Casino Malaysia",
		"H2_2_Li_1_Content_1": "Peniaga langsung di",
		"H2_2_Li_1_Content_2": "Bearbrick Kasino",
		"H2_2_Li_1_Content_3": "semuanya dilatih untuk mengendalikan semua permainan meja klasik. Jadi, nikmati jadual berkelajuan tinggi untuk bakarat langsung, blackjack dalam talian, dan juga roda rolet langsung, semuanya di satu tempat.",
		"H2_2_Li_2_Header": "Online Sports Betting",
		"H2_2_Li_2_Content": "Bukan sahaja untuk pertaruhan bola sepak dalam talian, tetapi juga untuk perlumbaan kuda, sabung ayam, dan juga sukan fantasi.",
		"H2_2_Li_3_Header": "Online Lottery Malaysia",
		"H2_2_Li_3_Content_1": "Lotto 3D, Lotto 4D, dan semuanya —",
		"H2_2_Li_3_Content_2": "Bearbrick Malaysia",
		"H2_2_Li_3_Content_3": "menyediakan keputusan 4D langsung untuk semua jenama loteri popular di Malaysia.",
		"H2_3_Header": "Mula Bermain di BEARBRICK888",
		"H2_3_Content": "Dengan begitu banyak kelebihan yang ditawarkan, yang anda perlu lakukan sekarang hanyalah mendaftar. Ikuti langkah mudah ini dan anda akan bersedia dalam masa yang singkat:",
		"H2_3_Li_1_Header": "Daftar dan Log Masuk",
		"H2_3_Li_1_Content_1": "Daftar dan sahkan akaun anda sendiri — yang anda perlukan hanyalah nombor telefon. Dengan akaun yang didaftarkan, masukkan maklumat",
		"H2_3_Li_1_Content_2": "log masuk Bearbrick888",
		"H2_3_Li_1_Content_3": "anda dan akses semua permainan kasino dalam talian kegemaran anda.",
		"H2_3_Li_2_Header": "Buat Deposit Pertama Anda",
		"H2_3_Li_2_Content_1": "Pautkan akaun anda dengan mana-mana pilihan pembayaran kami untuk pemindahan pantas.",
		"H2_3_Li_2_Content_2": "Bearbrick888 dalam talian",
		"H2_3_Li_2_Content_3": "menyokong pemindahan bank, pemindahan telco dan e-dompet untuk deposit dan pengeluaran.",
		"H2_3_Li_3_Header": "Tuntut Bonus Kasino Anda",
		"H2_3_Li_3_Content_1": "Dengan deposit yang dibuat, anda kini layak untuk menebus Bonus",
		"H2_3_Li_3_Content_2": "Free Kredit Bearbrick",
		"H2_3_Li_3_Content_3": "kami yang unik. Promosi kami sentiasa berubah untuk merangkumi kredit percuma dan bonus putaran percuma yang paling lumayan.",
		"H2_4_Header": "Hubungi Kami",
		"H2_4_Content_1": "Bearbrick888 Casino",
		"H2_4_Content_2": "sentiasa mencari maklum balas yang berguna daripada pemain setia dan pengikut kami. Tinggalkan ulasan atau dapatkan sokongan untuk masalah yang anda hadapi melalui meja bantuan sembang langsung 24/7 kami. Tetapi lupakan masa menunggu — sertai platform permainan dalam talian terbaik di Asia sekarang dan nikmati semua permainan kasino wang sebenar terbaik dalam talian.",
		"Btm_Header": "Rakan Kongsi Terpercaya:",
		"Btm_Content_1": "Winbox",
		"Btm_Content_2": "Platform Permainan Dalam Talian Terunggul Malaysia",
		"Btm_Content_3": "Ketahui mengapa Winbox adalah kasino paling dipercayai di Malaysia untuk tahun 2024! Nikmati akses mudah alih yang lancar dengan muat turun yang mudah untuk iOS dan Android. Daftar sekarang untuk permainan tanpa tandingan dan ganjaran menarik, semuanya dalam satu tempat di Winbox!",
		"Btm_Content_4": "Muat Turun ",
		"Btm_Content_5": "Winbox",
		"Btm_Content_6": "APK Kasino Terkemuka di Malaysia",
		"Btm_Content_6_5": "Muat turun aplikasi rasmi Winbox untuk iOS dan Android dan nikmati pengalaman kasino dalam talian terbaik di Malaysia! Dapatkan akses segera kepada permainan mendebarkan, bonus eksklusif, dan permainan yang lancar. Muat turun sekarang dan mula menang hari ini!",
		"Btm_Content_7": ""
	},
	"content": {
		"Learn_More": "Ketahui lebih lanjut tentang rakan kongsi besar kami:",
		"FP_Link_Word": "ATAS Platform Permainan Dalam Talian Terbaik",
		"FP_Content": "menawarkan kredit percuma kepada pemain baru, membolehkan anda memulakan perjalanan permainan anda dengan kelebihan tambahan. Sebagai platform permainan dalam talian yang dipercayai di Malaysia, kami menyediakan persekitaran yang selamat dan boleh dipercayai untuk semua keperluan permainan anda. Nikmati pelbagai jenis permainan dengan keyakinan, mengetahui bahawa anda bermain di platform yang didedikasikan untuk keadilan, keselamatan, dan perkhidmatan pelanggan yang terbaik.",
		"SP_Link_Word": "ATAS Kasino",
		"SP_F_Content": "Versi web H5 3.0",
		"SP_S_Content": "Temui destinasi perjudian utama Malaysia di Atas Kasino, yang menawarkan pelbagai jenis permainan seperti kasino langsung, mesin slot, dan pertaruhan sukan. Dikenali dengan keselamatan yang cemerlang, pelbagai jenis permainan yang luas, dan perkhidmatan pelanggan yang hebat, Atas Kasino memastikan pengalaman permainan yang luar biasa untuk semua pemain."
	},
	"Runnig_Bar": {
		"Content_1": "Laman Web Rasmi RAMLY888",
		"Content_2": "Platform Perjudian Terbesar dan Paling Dipercayai di Malaysia. Nikmati bonus alu-aluan dan promosi yang menarik. Main permainan kasino langsung, slot, dan sportsbook di platform yang selamat dan boleh dipercayai dengan pilihan permainan terbaik. Alami tahap keselamatan yang unggul, sokongan pelanggan yang responsif, dan mula bermain permainan kegemaran anda hari ini. Dapatkan pengalaman permainan lancar dan ganjaran menarik dengan RAMLY888!"
	},
	"Registered_TradeMark": {
		"Content_1": "RAMLY888,",
		"Content_2": "jenama milik",
		"Content_3": "Moon Technologie,",
		"Content_4": "dilesenkan sepenuhnya dan dikawal selia oleh",
		"Content_5": "Kerajaan Curacao",
		"Content_6": "di bawah Lesen Induk #1168/JAZ, memastikan pengalaman permainan yang selamat dan mematuhi peraturan."
	}
}