{
	"message": {
		"Play": "MAIN",
		"balance": "Baki:",
		"Min_Deposit": "Minimum Deposit:",
		"Min_Withdrawal": "Minimum Withdrawal:",
		"start_time": "MASA MULA",
		"bet_now": "TARUH",
		"show_more": "Lagi",
		"team_1": "Man Utd",
		"team_2": "Fulham"
	},
	"content": {
		"H1_Header": "Kasino Slot Ewallet Terbaik Malaysia — ALPHA66 Dalam Talian",
		"H1_Content_1": "ALPHA66",
		"H1_Content_2": "nampaknya menyediakan pengalaman permainan dalam talian yang unik, serba-dalam-satu, eksklusif untuk semua orang menjana kekayaan mereka sendiri. Apabila anda bersama kami, anda tidak perlu risau tentang perkara seperti had pemindahan atau sistem keselamatan.",
		"H1_Content_3": "mengambil setiap langkah berjaga-jaga untuk memenuhi piawaian pengesah kami dan tuntutan mereka untuk keselamatan dan permainan adil.",
		"H1_Content_4": "Masih membuat keputusan? Sebaik sahaja anda melihat semua yang kami tawarkan, anda pasti mahukan akaun",
		"H1_Content_5": "Log Masuk Kasino Dalam Talian ALPHA66",
		"H1_Content_6": "anda sendiri.",
		"Visit_Site": "KUNJUNGI BLOG RASMI ALPHA66 KAMI DI: ",
		"Site": "KLIK DI SINI ALPHA66",
		"Learn_More": "Ketahui lebih lanjut mengenai rakan kongsi utama kami:",
		"FP_Link_Word": "Atas Login 3.0",
		"FP_Content": "Atas Casino H5 3.0 versi web kini tersedia. Tiada muat turun diperlukan. Atas Casino adalah pilihan utama anda sebagai penyedia permainan kasino dominan di Malaysia",
		"SP_Link_Word": "Atas APK",
		"SP_F_Content": "Muat turun APK untuk menikmati aksi kasino bertaraf tinggi dengan pelbagai pilihan permainan, transaksi yang selamat, dan ganjaran eksklusif. Muat turun sekarang untuk hiburan yang tiada tandingan dan kemenangan besar!",
		"SP_S_Content": "Temui destinasi perjudian utama Malaysia di Atas Kasino, yang menawarkan pelbagai jenis permainan seperti kasino langsung, mesin slot, dan pertaruhan sukan. Dikenali dengan keselamatan yang cemerlang, pelbagai jenis permainan yang luas, dan perkhidmatan pelanggan yang hebat, Atas Kasino memastikan pengalaman permainan yang luar biasa untuk semua pemain.",
		"Game_License_Content_1": "ALPHA66,",
		"Game_License_Content_2": "sebuah tanda dagangan berdaftar milik",
		"Game_License_Content_3": "Moon Technologie,",
		"Game_License_Content_4": "dilesenkan oleh",
		"Game_License_Content_5": "Kerajaan Curacao",
		"Game_License_Content_6": "di bawah Lesen Induk #1168/JAZ.",
		"Payment_Methods": "CARA BAYARAN",
		"Certificate_N_Security": "Sijil & Keselamatan",
		"Follow_Us": "IKUT KAMI",
		"sentence_1": "DIGI, MAXIS, CELCOM, dan UMOBILE",
		"sentence_2": "tidak menawarkan bonus, tetapi anda boleh mendapatkan bonus bersih 100% dengan e-wallet (TnG, Boost, Grab, Shopee, DuitNow) untuk deposit. Dengan",
		"sentence_3": "ALPHA66,",
		"sentence_4": "hanya klik 'KONGSI'—lebih banyak anda kongsikan, lebih banyak anda peroleh!"
	},
	"Atas_Sign_Up": {
		"Header": "Daftar Atas",
		"Content": "Terokai versi Web Atas Casino H5 3.0 tanpa perlu memuat turun. Sebagai penyedia permainan kasino terkemuka di Malaysia, Atas Casino menawarkan pengalaman permainan yang cemerlang."
	},
	"Atas_Download": {
		"Header": "Muat Turun Atas",
		"Content": "Dapatkan APK sekarang untuk mengakses aksi kasino premium, dengan pelbagai pilihan permainan, transaksi selamat, dan ganjaran eksklusif. Muat turun hari ini untuk hiburan yang tiada tandingan dan kemenangan besar!"
	}
}