{
	"message": {
		"Play": "MAIN",
		"balance": "Baki:",
		"Min_Deposit": "Minimum Deposit:",
		"Min_Withdrawal": "Minimum Withdrawal:",
		"start_time": "MASA MULA",
		"bet_now": "TARUH",
		"show_more": "Lagi",
		"team_1": "Man Utd",
		"team_2": "Fulham",
		"Game_Licence": "GAME LICENSE",
		"Payment_Method": "CARA BAYARAN",
		"Certidicate_Security": "Sijil & Keselamatan",
		"Follow_Us": "IKUT KAMI",
		"Visit": "LAWATI BLOG RASMI PAVILION88 KAMI DI:",
		"Click": "KLIK DI SINI",
		"Website": "PAVILION88"
	},
	"Main_Content": {
		"H1_Header": "Kasino Slot Ewallet Terbaik – APK Kasino Pavilion88",
		"H1_Content_1": "Alami permainan dalam talian seperti tidak pernah sebelum ini dengan",
		"H1_Content_2": "Pavilion88,",
		"H1_Content_3": "kasino dalam talian yang berkembang paling pantas dan paling dipercayai di Malaysia. Platform kami menawarkan ciri e-wallet terkini, perlindungan SSL yang terbaik, dan aplikasi permainan mudah alih HTML5 yang lancar.",
		"H1_Content_4": "bukan sahaja besar; ia adalah laman pertaruhan dalam talian yang paling mesra pengguna dalam industri ini.",
		"H1_Content_5": "Baru atau berpengalaman — dapatkan aplikasi",
		"H1_Content_6": "Kasino Dalam Talian Dipercayai Pavilion88",
		"H1_Content_7": "untuk mudah alih dan mainkan permainan slot E-dompet premium di mana-mana sahaja yang anda suka.",
		"H2_1_Header": "Cara Muat Turun Aplikasi PAVILION88 Kasino Wang Sebenar",
		"H2_1_Content_1": "Nikmati semua",
		"H2_1_Content_2": "Pavilion 88 Online",
		"H2_1_Content_3": "yang terbaik yang ditawarkan di mana sahaja, pada bila-bila masa. Hanya muat turun apl mudah alih kami dan anda akan mendapat pengalaman e-permainan terbaik dalam industri.",
		"H2_1_Li_1_Content_1": "Lawati halaman",
		"H2_1_Li_1_Content_2": "Muat Turun APK Pavilion88",
		"H2_1_Li_1_Content_3": "dan klik pada pautan muat turun.",
		"H2_1_Li_2_Content_1": "Jalankan fail APK setelah ia dimuat turun. Ini akan memasang",
		"H2_1_Li_2_Content_2": "Aplikasi Pavilion88",
		"H2_1_Li_2_Content_3": "pada peranti pilihan anda.",
		"H2_1_Li_3_Content": "Daftar akaun baharu dan sahkan dengan nombor telefon anda.",
		"H2_1_Li_4_Content_1": "Masukkan maklumat",
		"H2_1_Li_4_Content_2": "log masuk Pavilion 88",
		"H2_1_Li_4_Content_3": "anda dan nikmati pengalaman E-permainan premium kami.",
		"H2_2_Header": "Perkhidmatan Kasino Ewallet kami",
		"H2_2_Content_1": "Dengan akaun anda siap dan sedia, anda hanya perlu membuat deposit.",
		"H2_2_Content_2": "Pavilion 88 Wallet",
		"H2_2_Content_3": "termasuk pemindahan bank tradisional, pemindahan Telco, dan sudah tentu pilihan Ewallet. Pilih antara semua pilihan kami untuk deposit dan pengeluaran yang cepat dan terjamin.",
		"H2_2_Content_4": "Jika anda menghadapi sebarang isu, hubungi Meja Bantuan 24/7 kami yang berdedikasi dan kami akan menyelesaikan masalah anda dalam masa yang singkat. Jadi, apa tunggu lagi? Buat deposit",
		"H2_2_Content_5": "Pavilion88 Ewallet",
		"H2_2_Content_6": "pertama anda dan mula bermain permainan slot teratas kami hari ini!",
		"H2_3_Header": "Permainan Slot PAVILION88 Terbaik",
		"H2_3_Content_1": "Kasino PAVILION88",
		"H2_3_Content_2": "mempunyai pilihan permainan slot dalam talian yang tiada tandingan, semuanya diperoleh daripada pembekal slot bertauliah dan berlesen. ",
		"H2_3_Li_1_Header": "JDB:",
		"H2_3_Li_1_Content": "Jangan biarkan mesin slot dalam talian yang cantik menipu anda — penyedia JDB juga menghasilkan permainan memancing arked terbaik.",
		"H2_3_Li_2_Header": "Pragmatic Play:",
		"H2_3_Li_2_Content": "Dikenali dengan permainan slot seperti Sweet Bonanza dan 5 Lions Megaways, tiada penyedia slot lain yang boleh menjadikan anda kaya sambil berseronok.",
		"H2_3_Li_3_Header": "Mega888:",
		"H2_3_Li_3_Content_1": "Perpustakaan permainan slot dalam talian terbesar di Malaysia, dan diperkayakan lagi dengan pilihan",
		"H2_3_Li_3_Content_2": "Slot Pavilion88",
		"H2_3_Li_3_Content_3": "kami sendiri.",
		"H2_4_Header": "Daftar Untuk Bonus Kasino Wang Sebenar Terbaik",
		"H2_4_Content_1": "Sama ada sokongan pelanggan, pilihan pindahan, atau permainan kasino wang sebenar terbaik — tiada siapa yang dapat menandingi kami. Lihat halaman promosi kami untuk keperluan yang paling rendah bagi sebarang bonus kasino dalam talian. Daftar",
		"H2_4_Content_2": "Pavilion88 Malaysia",
		"H2_4_Content_3": "hari ini dan dapatkan semua kredit percuma dan putaran percuma yang anda perlukan sebagai pemain slot.",
		"Btm_Header": "Rakan Kongsi Besar Kami:",
		"Btm_Content_1": "Daftar Winbox",
		"Btm_Content_2": "Winbox",
		"Btm_Content_3": "Panduan langkah demi langkah untuk pendaftaran Winbox",
		"Btm_Content_4": "Dengan hanya satu akaun, anda mendapat akses kepada pelbagai pilihan pertaruhan dan beribu-ribu permainan. Selami pengalaman permainan terbaik dengan Winbox—di mana jenama terkenal dan hiburan tanpa henti menanti!",
		"Btm_Content_5": "Log Masuk Winbox",
		"Btm_Content_6": "2024 dengan versi mudah alih Winbox 3.0 H5 yang serba baharu! Alami permainan yang lancar di kasino dalam talian yang paling dipercayai di Malaysia. Log masuk hari ini dan nikmati hiburan kasino mudah alih yang terbaik."
	},
	"content": {
		"Learn_More": "Ketahui lebih lanjut tentang rakan kongsi besar kami:",
		"FP_Link_Word": "ATAS Platform Permainan Dalam Talian Terbaik",
		"FP_Content": "menawarkan kredit percuma kepada pemain baru, membolehkan anda memulakan perjalanan permainan anda dengan kelebihan tambahan. Sebagai platform permainan dalam talian yang dipercayai di Malaysia, kami menyediakan persekitaran yang selamat dan boleh dipercayai untuk semua keperluan permainan anda. Nikmati pelbagai jenis permainan dengan keyakinan, mengetahui bahawa anda bermain di platform yang didedikasikan untuk keadilan, keselamatan, dan perkhidmatan pelanggan yang terbaik.",
		"SP_Link_Word": "ATAS Kasino",
		"SP_F_Content": "Versi web H5 3.0",
		"SP_S_Content": "Temui destinasi perjudian utama Malaysia di Atas Kasino, yang menawarkan pelbagai jenis permainan seperti kasino langsung, mesin slot, dan pertaruhan sukan. Dikenali dengan keselamatan yang cemerlang, pelbagai jenis permainan yang luas, dan perkhidmatan pelanggan yang hebat, Atas Kasino memastikan pengalaman permainan yang luar biasa untuk semua pemain."
	},
	"Runnig_Bar": {
		"Content_1": "Pavilion88",
		"Content_2": "– tapak perjudian terbesar dan paling dipercayai di Malaysia! Nikmati bonus alu-aluan, kasino langsung, slot dan buku sukan. Dengan platform selamat, pemilihan permainan yang meluas dan perkhidmatan sokongan pelanggan langsung yang responsif, log masuk dan mula bermain permainan kegemaran anda untuk pengalaman yang lancar dan bermanfaat."
	},
	"Registered_TradeMark": {
		"Content_1": "Pavillion88,",
		"Content_2": "tanda dagangan berdaftar",
		"Content_3": "Moon Technologie,",
		"Content_4": "dilesenkan dan dikawal oleh",
		"Content_5": "Kerajaan Curacao",
		"Content_6": "di bawah Lesen Induk #1168/JAZ."
	}
}